neovim
xorg-server
nvidia
nvidia-utils
qtile
emacs
cmake
alacritty
picom
conky
sddm
brave-bin
dmscipts-git
ttf-sourcecodepro-nerd
ttf-jetbrains-mono-nerd
ttf-jetbrains-mono
ttf-ubuntu-font-family
rofi
nitrogen
eza
